{
  "modern-tribes-the-skintellectual": {
    "headerImage": "https://i.guim.co.uk/img/media/22d937a9aa784849cc241c30125564ea3033a4dc/0_280_1238_743/master/1238.jpg?w=620&q=20&auto=format&usm=12&fit=max&dpr=2&s=3182e352d0d341509b06cb3d9c275123",
    "contentHTML": "<div class='content__article-body from-content-api js-article__body' itemprop='articleBody' data-test-id='article-review-body'>
      <p><span class='drop-cap'><span class='drop-cap__inner'>T</span></span>he redness? It’s fine, I’m trying this intensive retinoid serum everyone’s talking about – by Professor Huckleberry Crank, the American dermatologist? He started treating military burn victims with this revolutionary serum where he solubilised carbon peptides with superoxidising amino acids and this rare growth enzyme concentrate that a team of Nasa astrophysicists synthesised from human stem cells.</p>
      <p>His patients would literally wake up looking 20 years younger. It’s all in the scientific journals, clinically, the molecule size facilitates direct transmission of precious aqua atoms? So Dr Crank wanted to make it available to all these women wasting their money on useless creams, and now it’s hard to get hold of because the thing is, it totally works, it’s the first ever serum to be really actually clinically proven, that’s why they put it in plain jars with no hype, because all the money has gone on the chemistry.</p>
      <p>Around £200 a phial including pipette? I just wish I’d started earlier, see the skin luminosity round my eyes? The flaking? That’s epidermal renewal, shows it’s working, you always get a bit of irritation to begin with, don’t you, with cosmeceuticals, but if you’re serious about dealing with hyperpigmentation and the early signs of ageing – what? You’ve never used a serum? No offence, but I think I guessed – that saggy area you’ve got? My neck looked like that once, now it’s all plumped up, but you need to start right away.</p>

      <p>I do 10 steps, but you might get away with Crank’s serum morning and evening, between a layer of copper gluconate and one of oxygen-rich niacinamide, you have to wait exactly 45 seconds for penetration between doses, then stand on your head for 15 minutes, reversing the routine at night, then every two days add a layer of Dr Nobel prize winner’s microbe-rich super-mollecular elastin synthesiser with purified Hadron colliders to kickstart renewal at the cellular level, no I&nbsp;don’t understand a word of it either, but if other people are paying £295 a pot, that’s good enough for me.</p>
      </div>"
  }
}