{
  "modern-tribes-the-skintellectual": {
    "webTitle":"Modern tribes: the skintellectual",
    "headerImage": "https://i.guim.co.uk/img/media/22d937a9aa784849cc241c30125564ea3033a4dc/0_280_1238_743/master/1238.jpg?w=620&q=20&auto=format&usm=12&fit=max&dpr=2&s=3182e352d0d341509b06cb3d9c275123",
    "contentHTML": "<div class='content__article-body from-content-api js-article__body' itemprop='articleBody' data-test-id='article-review-body'><p><span class='drop-cap'><span class='drop-cap__inner'>T</span></span>he redness? It’s fine, I’m trying this intensive retinoid serum everyone’s talking about – by Professor Huckleberry Crank, the American dermatologist? He started treating military burn victims with this revolutionary serum where he solubilised carbon peptides with superoxidising amino acids and this rare growth enzyme concentrate that a team of Nasa astrophysicists synthesised from human stem cells.</p><p>His patients would literally wake up looking 20 years younger. It’s all in the scientific journals, clinically, the molecule size facilitates direct transmission of precious aqua atoms? So Dr Crank wanted to make it available to all these women wasting their money on useless creams, and now it’s hard to get hold of because the thing is, it totally works, it’s the first ever serum to be really actually clinically proven, that’s why they put it in plain jars with no hype, because all the money has gone on the chemistry.</p><p>Around £200 a phial including pipette? I just wish I’d started earlier, see the skin luminosity round my eyes? The flaking? That’s epidermal renewal, shows it’s working, you always get a bit of irritation to begin with, don’t you, with cosmeceuticals, but if you’re serious about dealing with hyperpigmentation and the early signs of ageing – what? You’ve never used a serum? No offence, but I think I guessed – that saggy area you’ve got? My neck looked like that once, now it’s all plumped up, but you need to start right away.</p><p>I do 10 steps, but you might get away with Crank’s serum morning and evening, between a layer of copper gluconate and one of oxygen-rich niacinamide, you have to wait exactly 45 seconds for penetration between doses, then stand on your head for 15 minutes, reversing the routine at night, then every two days add a layer of Dr Nobel prize winner’s microbe-rich super-mollecular elastin synthesiser with purified Hadron colliders to kickstart renewal at the cellular level, no I&nbsp;don’t understand a word of it either, but if other people are paying £295 a pot, that’s good enough for me.</p></div>"
  },
  "beauty-the-new-cleansers-that-are-double-trouble-for-makeup": {
    "webTitle":"Beauty: the new cleansers that are double trouble for makeup",
    "headerImage": "https://i.guim.co.uk/img/media/00b7daf7cad77c69472f20bdfa70401aa9a4cfe3/0_277_5616_3370/master/5616.jpg?w=620&q=20&auto=format&usm=12&fit=max&dpr=2&s=f8211137a098793981bd82dc4cfd4c23",
    "contentHTML": "<div class='content__article-body from-content-api js-article__body' itemprop='reviewBody' data-test-id='article-review-body'><p><span class='drop-cap'><span class='drop-cap__inner'>F</span></span>ew products have been so keenly anticipated as influential blogger Caroline Hirons’ new <a href='https://pixibeauty.co.uk/products/double-cleanse' data-link-name='in body link' class='u-underline'><strong>Double Cleanse</strong></a> (£24), a duo comprising a solid oil cleanser for makeup removal and a cream to cleanse the naked skin beneath. The ritual of double cleansing has become standard for many beauty enthusiasts, who take the view that a single cleanse is akin to bathing fully clothed.</p><p>I broadly agree, at least when wearing foundation and heavy eye makeup (I practically never use eye makeup remover: there’s no need if your cleanser’s up to the job). Hirons, a&nbsp;fellow cleansing zealot, has been smart to tap into this one sound idea rather than to launch a&nbsp;comprehensive range, and has piggybacked on a popular existing (if sometimes inconsistent) brand, Pixi, instead of starting from scratch.</p><p>It should fairly be said that Hirons’ balm is remarkably similar to Clinique’s excellent <a href='http://www.clinique.co.uk/product/1673/6424/skin-care/cleansers-makeup-removers/take-the-day-offtm-cleansing-balm' data-link-name='in body link' class='u-underline'><strong>Take The Day Off</strong></a> (£22), and the cream is a version of Clarins’ great and now bafflingly discontinued Extra-Comfort Cleansing Cream. Double Cleanse is as good as each, perhaps even better. While many balms remain thick and immobile, step one liquefies instantly, and dissolves effortlessly every scrap of heavy makeup, leaving skin clean but mercifully unsqueaky. Step two – velvety and elegant – is a pleasure. Neither stings nor tingles, even when smeared carelessly over eyes.</p><p>My only gripe is the 50/50 partitioned packaging, separating equal doses of cleanser. An appealing gimmick, certainly, but inherently flawed. I’d have preferred one-third balm and two-thirds cream, so the latter could be used again in the morning on bare skin. Even if used only at night, the cream’s more fluid formula will always empty first (50ml of cream cleanser doesn’t go far) and one is left with an oversized container of balm. As someone who hates the inevitability of running down conditioner before its matching shampoo, I predict frustration.</p><p>That said, the dual container is the&nbsp;perfect travel companion, and I&nbsp;daresay Pixi and Hirons will see the sense in launching each product separately in full size. Then I’m confident I’ll plough through vats of them. If double cleansing sounds like hard work, Lush’s wonderful <a href='https://uk.lush.com/products/ultrabland' data-link-name='in body link' class='u-underline'><strong>Ultrabland</strong></a> (£7.95) has the cleansing power of balm and the texture of cream. All should be removed with a hot face cloth, of course.</p></div>"
  },
  "white-men-brexit-britain-imperial-past": {
    "webTitle":"The big white men of Brexit are a throwback to Britain’s imperial past | Ian Jack",
    "headerImage": "https://i.guim.co.uk/img/media/64070135d24b2d6057c19501f1928407a073c304/1_0_2559_1535/master/2559.jpg?w=645&q=20&auto=format&usm=12&fit=max&dpr=2&s=14daa84d254d8cc7931ceda5529fb938",
    "contentHTML": "<div class='content__article-body from-content-api js-article__body' itemprop='articleBody' data-test-id='article-review-body'><p><span class='drop-cap'><span class='drop-cap__inner'>F</span></span>resh from Theresa May’s new “<a href='https://www.theguardian.com/politics/blog/live/2017/jan/17/theresa-may-brexit-speech-pound-steadies-ahead-of-theresa-mays-brexit-speech-politics-live?page=with%3Ablock-587e0668e4b0f0efb00f4c23' title='' data-link-name='in body link' class='u-underline'>global Britain</a>” – “a country that goes out into the world to build relationships with old friends and new allies alike” – Boris Johnson turned up last week in Kolkata. People seemed drawn to his size. His host, West Bengal’s chief minister, Mamata Banerjee, spoke of him as a “big man” in the British government. A Kolkata daily, the Telegraph, carried <a href='https://www.telegraphindia.com/1170120/jsp/calcutta/story_131382.jsp#.WIsuhCOLSrM' title='' data-link-name='in body link' class='u-underline'>pictures of him playing cricket</a> with the children of the Bournvita Cricket Academy and answering a question from students at Presidency University: “Boris big with bat &amp; words” was the headline.</p><p>The reports were affectionate. Johnson may be many things – a fraud, a ruthless careerist, a mountebank – but the fact is that foreigners smile when they say his name – “Boris!” – even, or perhaps especially, the people of Bengal, or at least that fairly large section of them who grew up with PG Wodehouse, whose novels have delighted the Kolkata elite, the <em>bhadralok</em>, over several generations. (And here I don’t simply repeat a ready-made generalisation. I know it from experience. Some years ago we were having a household dispute about how long it would take to reach Shropshire by train. “About two hours 30 minutes from Paddington,” said a young Bengali visitor who had never been to England before. We asked how on earth he would know, to have the calm reply: “That’s how long it took to reach Blandings.”)</p><p>Boris, in other words, meets local expectations of a certain kind of Englishman: a large, untidy, sometimes florid personage with a gift for comic speech and the self-ironising trick, yet to be discovered by Indian politicians, of seeming not to take himself too seriously. Newspapers mentioned the staging posts in his career – Eton, Balliol, the Oxford Union – and noticed that as a “proud Oxonian” he referred to his alma mater more than once. But these things, too, made him attractive because&nbsp;Kolkata knows and appreciates these old names, which have been popping up in certain kinds of conversations for centuries in a city that reveres academic distinction, especially&nbsp;when won abroad. And in any case, which member of Wodehouse’s Drones Club could possibly have a degree from Birmingham?</p><p>I was staying in a club myself during Johnson’s visit and read about it in the morning papers after a white-liveried club servant delivered the breakfast omelette and toast. The <a href='http://www.thebengalclub.com/' title='' data-link-name='in body link' class='u-underline'>Bengal Club</a> is very old, the oldest institution of its kind in India, with a foundation date of 1827 that predates the Garrick and the Reform in London.</p><p>When Kolkata (then Calcutta) was the capital of British <a href='https://www.theguardian.com/world/india' data-link-name='auto-linked-tag' data-component='auto-linked-tag' class='u-underline'>India</a> and the second largest city in the British Empire, the men who administered the Raj and ran its commerce came here to gossip and relax: governors-general, judges, senior army officers, the chairmen of jute and shipping companies – and all of them white until after independence, with the first Indian president installed as late as 1968 and the last British one departing in 1977. By which time, class and race exclusivity had shrunk the membership so much that to avoid bankruptcy the club sold off its magnificent main&nbsp;building, which in photographs looks as grand as the grandest seafront hotel, and downsized to an annex at&nbsp;the rear.</p><p>To many in the city, it was the demolition of the Bengal Club that symbolised the end of significant British influence in Bengal. <a href='https://www.theguardian.com/world/2009/sep/11/second-world-war-indian-independence-empire' title='' data-link-name='in body link' class='u-underline'>Indian independence in 1947</a> had not brought that change. The big British companies and managing agencies survived for at least another 20 years. Imperial Tobacco, Brooke Bond, ICI, Shaw Wallace, Mackinnon Mackenzie, Andrew Yule: these and a dozen other once-powerful names went on employing staff sent out from Britain, so that in the 1960s Kolkata still contained a European population of several thousand, living cosseted lives in the southern suburbs pretty much as their imperial predecessors had done.</p><p>And yet by 1977, when I first visited the city, nearly every one of them had gone. It was possible to spend a week in Kolkata and, other than in the lobby of one or two hotels, never see a white face. Indian takeovers and the “Indianisation” of staff explained some of this retreat, but the larger reason was the wider economic and social context. The industrial economies of both Britain and Bengal were in trouble; the city had struggled to cope with an influx of refugees from the Bangladesh war at the same time as facing down a violent Maoist insurrection. International airlines stopped calling. People wanted to get out.</p><p>In the 1970s, very little evidence could be found of the expatriate culture that had flourished as recently as the previous decade. An old-fashioned grocer’s called Great Eastern Stores contained the city’s last few bottles of Angostura bitters, which makes pink gin pink. Smokers at the Bengal Club had to wait until 2pm to light up in the dining room – 2pm had once been the hour of the loyal toast. Gothic and classical architecture, gravestones, street names, English-language newspapers, tramcars, the drift of smoke from a faraway jute mill: all spoke to the city’s imperial history (sometimes in the commercial centre you imagined yourself in Glasgow or Manchester) but the minds and behaviour of the people who had made these things were harder to grasp.</p><p>Last week I toured some of the same sites that I had on my first visit – St Paul’s Cathedral, St John’s Church, the bombastic Victoria Memorial – and on stone tablets and statues in each of them read chiselled inscriptions to duty and sacrifice, which were lauded as the key personal qualities in the success of the mid-to late empire.</p><p>The dead, typically, had discharged their duties with “firmness, rectitude and ability”; they had been equal to every emergency; their modest and unaffected bearing had won the love and respect of all who knew them. They had died in armed uprisings, monsoon floods, shipwrecks and from fever and disease, and reading their memorials had a lowering effect on me: I felt I was made of far inferior stuff.</p><p>There’s a good chance that this is true. On the other hand, where were the memorials to the <a href='https://www.theguardian.com/world/2015/mar/04/east-india-company-original-corporate-raiders' title='' data-link-name='in body link' class='u-underline'>East India Company</a> traders who spent their nights pickled in madeira and claret, who vomited from this excess in their swaying palanquins, who looted the Bengali economy to go&nbsp;home as “nabobs” to their fine English houses?</p><p>If we want a reflection of ourselves, the 18th century offers a better mirror than the 19th – just as the great diarist (and amorist) William Hickey seems closer to our own times than the prose of a Victorian headstone. Hickey, who lived in Kolkata in the 1780s, draws memorable vignettes of social decadence and mayhem. He sees a drunk army chaplain running about stark naked and “talking all sorts of bawdy and ribaldry”. He notices that the sport of flicking bread pellets at other dinner guests has become fashionable – and records how a Captain Morrison brings the fashion to an end when he throws a leg of lamb at someone who’s flicked bread at him, knocking him from&nbsp;his chair, and then wounding him in the subsequent duel.</p><p>Boris, Nigel and the lads would seem likely to have a feeling for such a society, supposing they weren’t perfectly at home in it. It may even represent the ideal of the swashbuckling, freebooting age to which we are bidden to return.</p></div>"
  },
  "embarassing-bodies-what-did-the-victorians-have-to-hide": {
    "webTitle":"Embarrassing bodies: what did the Victorians have to hide?",
    "headerImage": "https://i.guim.co.uk/img/media/c3e039b3a96d0466d24d1f443a027695f299f167/0_194_2713_1628/master/2713.jpg?w=725&q=20&auto=format&usm=12&fit=max&dpr=2&s=b83fa801478e43cf9cf1d16e7431bd88",
    "contentHTML": "<div class='content__article-body from-content-api js-article__body' itemprop='articleBody' data-test-id='article-review-body'><p><span class='drop-cap'><span class='drop-cap__inner'>I</span></span>t turns out that the story about Victorians wrapping little trousers around their indecent piano legs is apocryphal or, at the very least, a weak joke. Yet the idea endures that our great-grandparents muffled their bodies in heavy fabric and silence. It’s an idea we picked up from the early 20th century and then, because it was flattering to imagine ourselves as so different from our poor buttoned-up, self-loathing ancestors, we refused to let it go.</p><p>Yet you only have to take a quick imaginative tour of the physical conditions in which the Victorians lived to realise that a state of chilly physical self-sufficiency would have been beyond them. From the end of the 18th century, British citizens piled into the expanding cities from the countryside. Strangers who had never previously set eyes on one another found themselves in an involuntary embrace at the factory bench, the railway station, the lodging house, the park or on the top deck of an omnibus. Other people’s sneezes, bums, elbows, smells, snores, farts and breathy whistles were, quite literally, in your face. Privacy, in the form of screens, locks, water closets, first-class carriages and single beds, was available only to a privileged few. For everyone else it was a question of raising thresholds of embarrassment and shame to protect against sensory overload.</p><p>To the brute proximity of other people’s bodies you would have to add the tyranny of living in your own. In an age without antibiotics or much effective doctoring, discomforts that we moderns can magic away in less than a week – constipation, an aching tooth or swollen toe – became chronic conditions to be endured over decades. In the process a body might become permanently marked with the tokens of its earthly passage – an osteoporotic hump, a dense splatter of smallpox scars, a missing finger – that it carried with it to the grave.</p><p>So if the Victorians have a reputation for denying or concealing their bodies, it is only because they were obliged to live with them so intensely. And that reticence slipped naturally into the way that they wrote, or rather didn’t, about their physical selves. Most biographers in the 19th century behaved as if their subjects had taken leave of the body, or had never possessed such a thing in the first place. If flesh and blood registered in Victorian life-writing at all, it was in the broadest, airiest generalities – a manly stride here, the sweetest smile there. Mostly, though, there was a hole in the biographical text where arms, legs, breasts and bellies should have been.</p><p>It’s an absence that has carried over into our own modes of writing about the mid-distance past. That’s why even the most attentive reader may finish a biography of a Victorian subject feeling that they’d be hard-pressed to pick them out in an identity parade. (Biographies typically contain visual likenesses, to be sure, but those quarter page black-and-white images don’t show the body in motion, and can’t give you much idea of its habitual off-duty slouch, let alone its sound or smell.) So while a life of <a href='https://www.theguardian.com/books/2016/apr/09/charlotte-bronte-elizabeth-gaskell-biography-1857' data-link-name='in body link' class='u-underline'>Charlotte Brontë</a> might supply chapter and verse on the novelist’s rich interior life, it won’t prepare you for the fact that when she opens her mouth an Irish accent comes out (you were expecting genteel Yorkshire). Likewise, having devoured a biography of <a href='https://www.theguardian.com/books/2010/apr/10/elizabeth-barrett-browning-sara-paretsky' data-link-name='in body link' class='u-underline'>Elizabeth Barrett Browning</a>, you may feel that you have experienced all the exhilaration of her elopement to Italy, not to mention the intricacies of the lyric form. Yet what a shock on encountering her in person to realise that she is partly African, with a dark complexion and full mouth. What you’re seeing is the physical trace of her West Indian heritage, a heritage that included a moment two generations previously when a plantation owner glanced at one of his female slaves and felt a tickle of entitlement.</p><p>The next stop is the Lake District, where you find yourself discreetly circling William Wordsworth, trying to work out why the shape of his body looks so different from the front than from the back. Is it some trick of the light? Finally, you bump into William Gladstone, the esteemed Liberal prime minister, and are taken aback to notice that his left forefinger is missing. He lost it in a shooting accident as a young man, but good manners mean his contemporaries never mentioned it, portraitists ignored it, and even the caricaturists tactfully covered it up. You, however, can’t stop staring at that flaccid black finger-stall where the missing digit used to be.</p><p>“You”, of course, means “me”. For I am the reader who feels chronically shortchanged by the lack of physical detail in biography. What, I long to know, were people in the 19th century actually “like” – a word that has a long and distinguished heritage in the English language, one that tells of deep presence and profound affinity. Tell me about these people’s books and their battles, their big love affairs and their little meannesses by all means – but how did it feel to catch sight of them across a crowded room, or to find yourself sitting next to them at dinner? Did they lean in close and whisper, or stand at a distance and shout? Did they smell (probably, most people did) – but of what exactly? Were they natty or slobbish, a lip-licker or a nose-picker?</p><p>In order to answer these questions I set out to track the bodies of a clutch of famous Victorians, in the hope that following a thickened index finger or deep baritone voice into the realms of social history, medical discourse and aesthetic practice would get me closer than before to the physical experiences of 150 years ago. Along the way I hoped to introduce a certain lumpiness to canonical life narratives that have previously been rendered as smooth, symmetrical and as strangely unconvincing as a death mask. For it is, surely, in lop-sidedness and open-endedness, in bulges, dips, hollows, oozes and itches that we come closest to a sense of what it feels like to live in the solitude of a single body, both then and now.</p><h2><a href='https://www.theguardian.com/higher-education-network/2016/aug/10/struggling-to-write-take-some-tips-from-charles-darwin' data-link-name='in body link' class='u-underline'><strong>Charles Darwin’s beard</strong></a></h2><p>In April 1866 Charles Darwin, author of the epoch-making <em>On the Origin of Species</em>, made a rare appearance at a Royal Society soirée in Burlington House, Piccadilly. It quickly became apparent that few among the distinguished company recognised the tall, stooped man in the brushed-down evening dress. The scientific superstar was left having to sidle up to old friends and introduce himself, an ordeal for such a shy man, and a mortification for those who realised too late that they had spent the evening snubbing the most distinguished person in the room.</p><p>The last time anyone had seen Darwin in public had been four years earlier when he had been clean-shaven, give or take some gingery muttonchop whiskers. Now here he was quite transformed, sporting a forest of grey facial hair that made him appear at least a decade older than his 57 years. It also made him look like someone else entirely. “The beard alters him so,” explained his wife, Emma, writing to her aunt Fanny Allen the next day, tickled at the unintended consequences of the accidental disguise.</p><p>It had been Emma who first suggested Charles grow a beard, as a way of dealing with his severe eczema. Since adolescence he had been subject to breakouts of a skin complaint that swelled his lips and turned his pleasantly pudgy features red, so that he periodically appeared like an angry cherub. Ceasing to shave would eliminate the irritation that came with the daily scraping of skin with steel, and allow Darwin to conceal the scaly redness that had been the source of much embarrassment since his teens. Indeed, disappearing behind a thick curtain of facial hair was a relief for a man who had long been convinced that he was, to use his own sad self-accusation, “hideous”.</p><p>Darwin was not alone in using the new fashion for facial hair to bind up private psychic wounds. For the past 15 years, men of every class had been growing out their early-Victorian mutton chops and “<a href='http://www.victorianweb.org/art/costume/nunn21.html' data-link-name='in body link' class='u-underline'>piccadilly weepers</a>” into spectacularly bushy beards. Alfred Tennyson had started his poetic career as a clean-shaven young man with a jaw that could only be described as “lantern”. But by the age of 45 his facial architecture had begun to collapse, thanks to a “queer” set of false teeth. Growing an extravagant moustache and beard not only allowed the poet laureate to hide his caved-in mouth, but also enabled him to fashion himself as a timeless sage, one who channelled the wisdom of the ages.</p><p>Dickens, meanwhile, was so self-conscious about his weak chin, especially now that he was besieged by requests to sit for photographic portraits, that he grew his trademark door knocker as a kind of prosthesis (a full beard was beyond him). The American poet Longfellow wanted to disguise the terrible scars he had acquired while trying to rescue his wife from a house fire. The nonsense writer Edward Lear was, like Darwin, convinced he was ugly and simply wanted to hide, declaring: “There was an Old Man with a beard, / Who said, ‘It is just as I feared! / Two Owls and a Hen, /Four Larks and a Wren, / Have all built their nests in my beard!’ ”</p><p>Despite being surrounded by this extravagant facial topiary, Darwin knew that a man’s capacity to grow facial hair must be about more than vanity, neurosis or fashion. In his <em>Descent of Man</em>, he wrestles with the problem of what the beard is for. Is it there to attract a female mate, much like the peacock’s bright tail feathers or a lion’s handsome mane? Or is it something to do with male competition – the man with the hairiest jaw gets to dominate his smoother friends? But, in that case, why was it that in Tierra del Fuego, which Darwin had visited as a young naturalist aboard the Beagle, indigenous men, who might be assumed to be “closer to Nature”, had such light beard growth? And why did the Fuegians appear to regard the bristly chins of the Beagle crew with all the horror of home counties aunts? Did the answer lie in the realms of culture, biology or both?</p><p>Darwin never came to a clear conclusion, and it’s a puzzlement that modern scientists share to this day. What is apparent, though, is that Victorian women tended not to share their men’s enthusiasm for a bristly chin. Emily Tennyson longed for her “Ally” to shave off his malodorous attachment (personal hygiene was never the poet laureate’s strong point) while Mary Butler, with whom Darwin struck up a friendship, declared “I don’t like the idea of your long beard” and never wrote to him again. But the most emphatic shudder came from Lady Morley, who said of the very hairy Duke of Newcastle that she could always tell how many courses he’d had for dinner by looking at his beard. It comes as no surprise to learn that Lady Morley’s husband remained eccentrically clean-shaven.</p><h2><a href='https://www.google.co.uk/search?q=george+eliot&amp;espv=2&amp;biw=653&amp;bih=833&amp;source=lnms&amp;tbm=isch&amp;sa=X&amp;sqi=2&amp;ved=0ahUKEwja-_qK0N3RAhXBK8AKHT0uBYYQ_AUIBigB#imgrc=Uxu2EAqqCrrkGM%3A' data-link-name='in body link' class='u-underline'><strong>George Eliot’s hand</strong></a></h2><p>One day in the 1840s a young woman in her mid-20s was talking to her neighbour in a genteel villa on the outskirts of Coventry. At some point in the conversation Mary Ann Evans stretched out her right hand “with some pride” to demonstrate how much bigger it was than her left. It was the legacy, she explained, of having spent her teenage years making butter and cheese on her family’s farm, eight miles outside the city. All that vigorous turning of the churn at 40 repetitions a minute, not to mention the squeezing of the curds to expel the watery whey, had built up the muscles in her right hand. Even now, several years on, her right hand was broader than her left, making her permanently lop-sided.</p><p>The story might have slipped into obscurity, were it not for the fact that, 15 years or so after that Coventry conversation, Evans entered public consciousness with a flourish as “George Eliot”. In <em>Adam Bede</em>, her first full-length novel, Eliot tells the story of Hetty Sorrel, a pretty dairymaid who frets at the way that her hands have been coarsened by “butter-making, and other work that ladies never did”. Dismayed at the way that her body blabs its social origins, Hetty relishes the camouflaging tokens that she believes will erase the humiliating marks of her lowly status – fancy earrings, a pretty neckerchief. It is this desire for a different kind of body that, ironically, leads Hetty to that folkloric fate – seduction by the young squire, resulting in pregnancy. <em>Adam Bede</em> caused a sensation when it was published in 1859 and set Eliot on the triumphant early part of her career, producing a clutch of novels rooted closely in her experience of growing up in the rural Midlands.</p><p>When Eliot died unexpectedly in 1880 you might have expected the guardians of her posthumous reputation – widower, brother, nephew – to be delighted for the public to hear this charming story about how the great novelist’s body carried a permanent memento of her early years in rural Warwickshire. Not a bit of it. When the first, unauthorised, biography came out just 28 months after Eliot’s death, these professional men – a banker, a clergyman and a gentleman farmer – were appalled to discover the Coventry neighbour had passed on the anecdote about Mary Ann Evans’ broad right hand. Now it was out there, in print, for anyone to read.</p><p>There was nothing for it but to embark on an energetic campaign of disinformation. Over the next 50 years George Eliot’s increasingly genteel descendants periodically issued stern denials about the great novelist’s labours in the dairy. There was, they maintained, nothing remotely odd about her right hand: it had done nothing more taxing than practising the piano and taking tea. Any would-be biographer who wanted access to precious Evans family documents was required to include in their text a strongly worded rebuttal of the ridiculous story about how the great novelist George Eliot, author of the incomparable <em>Middlemarch</em>, had spent her youth doing sweaty, stinking, back-breaking manual labour. As for her right hand, Eliot’s heirs insisted, they happened to know for a fact that it was the very spit of her left.</p><h2><a href='http://preraphaelitesisterhood.com/bocca-baciata/' data-link-name='in body link' class='u-underline'><strong>Fanny Cornforth’s mouth</strong></a></h2><p>In the early days of 1860, Dante Gabriel Rossetti unveiled his latest painting to a select group of friends and supporters. It depicts the head and torso of a luscious young woman in a brocade costume that falls open to reveal her thick pillar of a neck and deep, creamy chest. A tumble of red-gold hair adds to the pervasive sense of undoneness. And then there is her mouth. “Mulatto mouths”, carped the critics, would become a signature of Rossetti’s work over the decades to come. This, though, is the first one that really matters: thick, quilted, and so ripe that on this occasion it is unable to hold itself decently shut. As if to underscore the point that it is the woman’s lips that are the real subject of his painting, Rossetti titled it <em>Bocca Baciata</em>, which translates as “The Kissed Mouth”.</p><p>Fanny Cornforth’s mouth marks a moment of radical departure in Rossetti’s art. Indeed, anyone peering over the 31-year-old’s shoulder as he put the finishing touches to <em>Bocca Baciata</em> in the autumn of 1859 would have found it hard to believe that the painting came from the same brush that had produced <a href='http://www.tate.org.uk/art/artworks/rossetti-the-girlhood-of-mary-virgin-n04872' data-link-name='in body link' class='u-underline'><em>The Girlhood of Mary Virgin</em></a> and <a href='http://www.tate.org.uk/art/artworks/rossetti-ecce-ancilla-domini-the-annunciation-n01210' data-link-name='in body link' class='u-underline'><em>Ecce Ancilla Domini!</em></a> a mere decade earlier. Those juvenile works had been sharp of outline, bright of colour and pure of thought – the succinct expression, in other words, of the pre-Raphaelite manifesto that Rossetti and the rest of the Brotherhood had tacked together in 1848 with the intention of injecting English painting with the artistic and moral astringencies of the Italian quattrocento. Frequently using his mistress Lizzie Siddal and sister Christina as his models, Rossetti’s early female figures are angular and spare. Above all, they keep their thin lips firmly clamped together.</p><p>This latest painting, though, was something quite different. While its title is taken from a story by Boccaccio, Rossetti’s <em>Bocca Baciata</em> is strikingly devoid of narrative intent, uninterested in either illustrating a literary scene or teaching a moral lesson. If the painting can be said to have a subject at all it is pleasure – not just the pleasure of beholding Cornforth’s luscious features, but of the material quality of the paint, here laid on in loose oily swipes so different from Rossetti’s earlier dense stippling. This, critics have suggested, is the moment when British painting turned away from its obligation to represent the exterior world and became concerned with the practice of its own making. Or, to put it another way, what we are looking at is the first sighting of artistic modernism.</p><p>Cornforth was not simply Rossetti’s favourite model of the early 1860s. She was also his on-off domestic partner for a quarter of a century. Her mouth – not so much its shape but what she did with it – marks her distance and difference from the other two, far more celebrated, mistress/models in Rossetti’s life. These were Siddal (to whom Rossetti was briefly married) and Jane Morris (the wife of his friend and business partner William Morris). Like Siddal and Morris, Cornforth came from a working-class background. Unlike them, though, she never bothered to change the way she spoke in order to fit with the pre-Raphaelites’ middle class mores (the young men may have been bohemians but that didn’t stop them being snobs). So while Siddal and Morris worked hard to eradicate their original dialects (London and Oxford respectively) and struck observers as remarkably uncommunicative, garrulous Cornforth chattered 19 to the dozen in her rural mid-Sussex burr. “I know I don’t say it right,” she shrugged when Rossetti’s friends sniggered at her tendency to mangle aspirates, past participles and even plurals.</p><p>Then there was the question of food, or rather appetite. Siddal and Morris kept themselves rigorously thin, to the point where they might today be described as anorexic. Disciplining your flesh was necessary to have a hope of fitting into the “aesthetic” dress that the PRB preferred their women to wear – loose, floating gowns with minimal underpinnings that looked as though they belonged in a medieval fresco. Cornforth, by contrast, loved food, preferred the cheerful vulgarity of contemporary fashion and relied on a corset and cage crinoline to squeeze herself into the required shape. A rare photograph taken when she was not yet 30 shows her with her chest puffed out, waist bitten in, and a huge sticking-out skirt that resembles a galleon in full sail. By this time Rossetti was regularly referring to her in her hearing as “the Lumpses”. She was also his “Elephant” – a play on both her name (EleFANt) and her bulky shape.</p><p>While Rossetti’s friends registered Cornforth’s “sumptuous” beauty, that didn’t mean they were willing to acknowledge this vulgar woman with her unruly mouth as a significant part of the artist’s life. The moment he died in 1882, at the age of 53, Cornforth was cast out of what remained of the pre-Raphaelite circle and all but excised from its biographical records. She ended her days in the <a href='https://www.theguardian.com/artanddesign/2015/apr/13/discovered-lost-grave-pre-raphaelite-beauty-modelled-for-rossetti' data-link-name='in body link' class='u-underline'>county asylum</a> in her native Sussex, where the medical casebook records that, now an old lady, she is “incoherent &amp; talks incessantly”, but also loves her food. And as for the mouth that was once described as “so awfully lovely” yet perversely indecent too, the asylum authorities say that it is now devoid of teeth apart from a few decaying stumps over which upper and lower dentures are insecurely hooked. What’s more, the authorities note in a final terse observation before rearing back in disgust, Cornforth’s tongue is furred and her breath foul. Sad perhaps, but irrelevant surely not. For it is here, in the smells, blots and gurgles of the body’s physical life that some of the most revealing biographical stories about the Victorians turn out to reside. </p><p><span class='bullet'>•</span> <em>Victorians Undone</em> is published by Fourth Estate (£20). To order a copy for £17 go to <a href='https://bookshop.theguardian.com/victorians-undone.html?utm_source=editoriallink&amp;utm_medium=merch&amp;utm_campaign=article' data-link-name='in body link' class='u-underline'>bookshop.theguardian.com </a>or call 0330 333 6846. Free UK p&amp;p over £10, online orders only. Phone orders min p&amp;p of £1.99.</p></div>"
  },
  "luxury-retailers-hope-chinese-new-year-tourists-will-leave-them-crowing": {
    "webTitle":"Luxury retailers hope Chinese new year tourists will leave them crowing",
    "headerImage": "https://i.guim.co.uk/img/media/22e67889d073dd6209cdc0a2b8fc812c0f966bc7/0_258_4500_2699/master/4500.jpg?w=620&q=20&auto=format&usm=12&fit=max&dpr=2&s=a1b38e1439034f7cfeff783403c31727",
    "contentHTML": "<div class='content__article-body from-content-api js-article__body' itemprop='articleBody' data-test-id='article-review-body'><p>On an icy weekday afternoon in Hackney, a part of east London not on most tourists’ itinerary, Burberry’s discount outlet store is bustling with tourists from <a href='https://www.theguardian.com/world/china' data-link-name='auto-linked-tag' data-component='auto-linked-tag' class='u-underline'>China</a>. There is much buzz around the footwear department, and shoppers are checking out ponyskin handbags at £649 – down from £1,295 – and trench coats discounted to around £900 from nearly £1,300.</p><p>As the <a href='https://www.theguardian.com/fashion/2016/feb/08/monkey-business-how-fashion-is-cashing-in-on-chinese-new-year' data-link-name='in body link' class='u-underline'>year of the monkey</a> gives way to the year of the rooster on Saturday, Britain’s retail industry is hoping for more visitors from the world’s second-largest economy. <a href='https://www.theguardian.com/travel/2016/dec/29/bumper-year-ahead-for-british-tourism-in-2017-thanks-to-pound-slump' data-link-name='in body link' class='u-underline'>Flight bookings from China to the UK</a> are up 88% on 2016 for the Chinese New Year holiday period, which runs from 18 January to 1 February, according to market research firm ForwardKeys.</p><p>Wen Ying, one browser at the Burberry outlet, cites the low pound: “Super brands are cheaper here than in our country because of the value of the pound and because of taxes. The local British brands are very attractive because of the high quality.” While they haven’t bought any <a href='https://www.theguardian.com/business/burberrygroup' data-link-name='auto-linked-tag' data-component='auto-linked-tag' class='u-underline'>Burberry</a> goods yet, she reckons the Loake loafers her partner bought earlier are 30% cheaper than at home.</p><p>At a nearby outlet centre, with discount designer goods from Matches, UGG, Anya Hindmarch and Pringle of Scotland, nearly every shop has a Mandarin-speaking assistant and some stores say that up to 70% of their shoppers are visiting from China. Harvey Nichols, the upmarket department store on the other side of London, said that it had Cantonese and Mandarin-speaking staff on hand at its tills to accept China Union Pay, a popular Chinese payment service.</p><p>The post-Brexit vote <a href='https://www.theguardian.com/business/2016/jun/23/british-pound-given-boost-by-projected-remain-win-in-eu-referendum' data-link-name='in body link' class='u-underline'>fall in the value of the pound</a>, which has made Britain 11% more affordable for visitors from China, has combined with an <a href='https://www.theguardian.com/politics/2013/oct/14/george-osborne-china-visa' data-link-name='in body link' class='u-underline'>easing of the visa system</a> and an <a href='https://www.theguardian.com/business/2016/oct/11/deal-to-double-flights-between-uk-and-china-takes-off' data-link-name='in body link' class='u-underline'>increase in the number of direct flights</a> to make the UK a hot destination.</p><p>Chinese shoppers are particularly good news for the UK’s retail sector asthey are big spenders, spending an average of £2,174 each during their stay – about three and a half times the average of other visitors. </p><p>Patricia Yates, director of tourism at VisitBritain, said the evidence was that the Chinese opt for mid-price accommodation so they can concentrate on acquiring luxury goods, particularly handbags and purses and other personal accessories. Watches and jewellery are also popular.</p><p>The New West End Company, which represents retailers on London’s premier shopping districts of Oxford Street and Regent Street, said sales to Chinese shoppers were up 121% year on year in the week ahead of the main holiday period.</p><p> “To put this into perspective, domestic and European spend in the same period were up by just 10.2% and 12.6% respectively,” said Jace Tyrrell, chief executive of New West End Company.</p><p>Many shops are now catering to these high spenders. Selfridges and Harrods are among a number of retailers now offering Alipay, the Alibaba-spawned payment system which is the most common way to pay for goods in China. Stores are offering Rooster-themed products, Chinese calligraphy or handing out treats in traditional red envelopes.</p><p>In general, British brands have been enjoying a boost from tourist spending since last summer’s Brexit vote. This month Burberry said <a draggable='true' href='https://www.theguardian.com/business/2017/jan/18/burberry-sales-surge-thanks-to-weak-pound' data-link-name='in body link' class='u-underline'>sales in the UK surged by 40% in the final three months of 2016</a> with Chinese shoppers thought to be a major contributor.</p><p>Mark Henderson, chairman of Savile Row taylor Gieves &amp; Hawkes and the London Luxury Quarter which includes St James’s and Bond Street, said retailers in the area were expecting “good double digit” growth this Chinese New Year compared with the last. </p><p>Gieves &amp; Hawkes recorded a 35% uplift in sales in December compared with last year and Henderson expected that pace of growth to continue.</p><p>“Chinese new year is always good as there are a tremendous number of Chinese students in the UK and their family come over. The dip in the exchange rates made things markedly cheaper than anywhere else for a period until prices adjusted but it’s still 20% lower than in mainland China,” he said. </p><p>However, in Hackney one Burberry shop assistant says the outlet is not as busy as several years ago, when coachloads of visitors linked to the Chinese government would turn up. A <a draggable='true' href='https://www.theguardian.com/world/2014/jun/30/chinese-anti-corruption-crackdown-former-top-general' data-link-name='in body link' class='u-underline'>crackdown on corruption in China</a> has meant limits on luxury spending by such groups.</p><p>Experts say the latest wave of Chinese tourists are more sophisticated, travel independently and interested in visiting cultural attractions around the UK <a draggable='true' href='https://www.theguardian.com/business/2016/oct/02/uk-retail-chinese-tourists-golden-week-surge-tills' data-link-name='in body link' class='u-underline'>as well as doing some shopping</a>.</p><p>Helena Beard, a consultant from China Travel Outbound, who advises organisations such as the National Maritime Museum in Greenwich on how to attract Chinese tourists, says: “There is a fast-growing affluent middle class and millenials, many of whom speak English and have a more adventurous spirit than their parents.”</p><p>She says luxury goods shopping will still be high on their list but they will also be looking for good quality restaurants, particularly seafood, and cultural attractions from Stonehenge to anything linked to the monarchy or flagged by celebrities on social media. </p><p>VisitBritain’s Yates adds that Chinese tourists are more willing to travel around the UK than visitors from other countries and keen to see Scotland, the Lake District or Oxford. Retailers hope places such as Hackney remain high on the list too. </p></div>"
  },
  "donald-trump-extreme-vetting-executive-order-muslim-countries": {
    "webTitle":"Trump's vetting order prompts outcry 'for everyone who believes in freedom'",
    "headerImage": "https://i.guim.co.uk/img/media/1cece521af9a0db86c8ae68533f566953024789b/0_21_3500_2100/master/3500.jpg?w=620&q=20&auto=format&usm=12&fit=max&dpr=2&s=2dfcab4061359f4102c896e91dc6fa6d",
    "contentHTML": "<div class='content__article-body from-content-api js-article__body' itemprop='articleBody' data-test-id='article-review-body'><p><span class='drop-cap'><span class='drop-cap__inner'>M</span></span>ousa al Mosawy’s mother woke him this week with a call from <a href='https://www.theguardian.com/world/iraq' data-link-name='auto-linked-tag' data-component='auto-linked-tag' class='u-underline'>Iraq</a>, frightened and in floods of tears. She was afraid not of attacks at home, but that a new US law could end her son’s education or stop her from seeing him for years.</p><p><a href='https://www.theguardian.com/us-news/donaldtrump' data-link-name='auto-linked-tag' data-component='auto-linked-tag' class='u-underline'>Donald Trump</a> had not yet signed his executive order calling for “new vetting measures” to keep “radical Islamic terrorists” out of the United States. <br></p><p>But early reports that the US president planned to <a draggable='true' href='http://www.reuters.com/article/us-usa-trump-immigration-exclusive-idUSKBN1582XQ' data-link-name='in body link' class='u-underline'>ban citizens of seven mainly Muslim countries</a> from entering the US looked like they would directly affect Al Mosawy, an Iraqi citizen studying law at Boston College on a student visa.</p><p>“My mother was quite disturbed by this,” he said. After he had consoled her and hung up, he began the far more difficult task of quieting his own fears about the executive order on immigration. </p><p>It included severe restrictions on immigration from those seven countries, implemented a 120-day halt to all refugee admissions and an indefinite ban on all refugees from <a href='https://www.theguardian.com/world/syria' data-link-name='auto-linked-tag' data-component='auto-linked-tag' class='u-underline'>Syria</a>.<br></p><p>Al Mosawy, 24, is a wheelchair user and believes he would have little hope of finishing his education or launching a career if he were forced to return home.</p><p>“I’m from Iraq, I don’t have residency in any other country, so for me [being forced to leave the US], would mean going back to Iraq,” he said in a phone interview. </p><p>“I have a disability and I think if I am not able to stay in this country I will not be able to finish my education. So it would be basically be a full stop to my career.”</p><p>Al Mosawy said the conflicting early reports and rumours about how the new controls might work were even more frightening than the <a draggable='true' href='https://www.nytimes.com/interactive/2017/01/25/us/politics/document-Trump-EO-Draft-on-Refugees.html' data-link-name='in body link' class='u-underline'>draft version that was leaked</a>, which called for an initial 30-day ban on visas for Iraqis. The final order made that ban 90 days long.</p><p>It is far from clear how a screening process might work and the overall message sent out by the order is chilling, particularly for someone who has always felt welcome in America. </p><p>“It was a stark contrast to what I had experienced previously,” Al Mosawy said. “It’s not like Muslims have not faced persecutions or harassment in the US, I just was privileged not to personally deal with that and felt very welcomed.”</p><p>In those Middle Eastern and North African countries affected by the order – <a href='https://www.theguardian.com/world/somalia' data-link-name='auto-linked-tag' data-component='auto-linked-tag' class='u-underline'>Somalia</a>, Sudan, Yemen, Iraq, Libya, Iran and Syria – few people were surprised.</p><p>Trump’s election campaign was shot through with attacks on Muslims, including proposals to create a registry of American Muslims, plans for a ban and the hounding of <a href='https://www.theguardian.com/us-news/2016/jul/30/donald-trump-muslim-father-khizr-khan-democratic-convention-speech' data-link-name='in body link' class='u-underline'>a Gold Star family whose son died for his country</a>.</p><p>But activists and analysts, many of whom have risked their own lives to push for democracy at home, warn that the order will still damage America’s soft power, built on its role as a champion of freedom.</p><p>“For civil society, for democracy, for everyone who believes in freedom, it’s a big blow, and for Americans themselves, not just for the world,” said Farea Al-Muslimi, Yemeni activist and co-founder of the Sana’a Center for Strategic Studies.</p><p>Anticipation of the new executive order had in effect grounded Al-Muslimi and his staff, who travel regularly to the US, though ironically it may mean little in practical terms for Yemenis at home. </p><p>The Saudi-led coalition backing one side in the raging civil war has in effect closed the main airport, meaning no one can leave anyway, he said.</p><p>The executive order may also diminish support for another of Trump’s stated priorities, the global battle against extremism, by targeting countries on the frontline. Both their support and their knowledge may be lost to Washington, if their citizens are prevented from travelling.</p><p>“I cannot think of another country that has given more in the fight against the Islamic State,” said Rasha Al Aqeedi, a research fellow at Al Mesbar Studies and Research Center and an Iraqi citizen.</p><p>She pointed to hundreds of lives lost in the recent difficult push to dislodge the terror group from its biggest Iraqi base, the city of Mosul. <a draggable='true' href='https://www.theguardian.com/world/2016/nov/04/battle-for-mosul-maps-visual-guide-fighting-iraq-isis' data-link-name='in body link' class='u-underline'>The battle has been grinding on for months</a>, and could last into the spring.</p><p>“I feel including Iraq in a ‘terror prone’ states list disregards the thousands of lives sacrificed over the past 100 days to liberate half of Mosul.”</p><p>For Syrians who have been fighting both Isis and the autocratic rule of President Bashar al-Assad for over half a decade, rejection by a country that once hailed their fight for greater accountability is particularly bitter.</p><p>“We need to be clear that the US is not willing to pull its weight or stand by its principles as a democracy,” said Salim Salamah, director of the Palestinian League for Human Rights – Syria, and twice a refugee. He grew up in a camp for Palestinians in Syria, and then fled Syria for Europe during the civil war.</p><p> “I think one of the most scary aspects of the executive order is that it’s clearly indicating that part of the vetting process [for refugees seeking settlement in the US] is going to be based on religious beliefs, which ignores the fact that Muslims themselves have been the victims of radical groups.”</p><p>Even before details of the executive order were released, it had begun affecting the work of activists such as Nadwa Al-Dawsari, a Yemeni citizen working in the US as a conflict analyst and fellow at the Project on Middle East Democracy. </p><p>She provides vital understanding of a country that is home to both an al-Qaida franchise and a committed opposition, and where US weapons are fuelling the brutal civil war.</p><p>“I just cancelled an upcoming trip to <a href='https://www.theguardian.com/world/yemen' data-link-name='auto-linked-tag' data-component='auto-linked-tag' class='u-underline'>Yemen</a> because I worry that I won’t be allowed back into the country,” Al-Dawsari said, adding that in practical terms the blowback would be felt by the US itself.</p><p>“What Trump is doing is simply a blanket statement that everyone who comes from these countries is a potential terrorist. The implications of that for US counter-terrorism policy in Yemen are certainly a cause of major concern for democracy, for freedoms, and even for counter-terrorism efforts.”</p><p>That concern is shared by Erica Gaston, a human rights lawyer who has over a decade’s experience in Afghanistan and Yemen. </p><p>“We have important national security and humanitarian interests in countries like Yemen, Iraq and other ‘named countries’. Working with our local partners to address the security challenges there is more important than ever, and travel and exchange are a big part of that dialogue,” said Gaston, a US citizen working at the Global Public Policy institute in Berlin, Germany.</p><p>“This is not just a question of limiting opportunities for citizens of these countries, although that is certainly true. It is critical for US policy that Yemenis, Iraqis, or other citizens of these countries are able to travel to the US to share what is happening on the ground, upcoming security threats that the US should be aware of, or possible solutions we might work together on.”</p></div>"
  },
  "how-do-people-know-trump-will-destroy-the-world-clive-james": {
    "webTitle":"Clive James: ‘We are told, over and over, that President Trump will destroy the world. How do people know this?’",
    "headerImage": "https://i.guim.co.uk/img/media/4d08bfce911dff6bc1428a0d7516e439100cd9e0/0_91_3000_1800/master/3000.jpg?w=620&q=20&auto=format&usm=12&fit=max&dpr=2&s=838e4ec0d8b6e8066bfbe9372cca0921",
    "contentHTML": "<div class='content__article-body from-content-api js-article__body' itemprop='articleBody' data-test-id='article-review-body'><p>In the continuing edge-of the-bed serial about my health crisis, we left me last week <a href='https://www.theguardian.com/lifeandstyle/2017/jan/21/clive-james-leukaemia-michael-chamberlain-azaria' data-link-name='in body link' class='u-underline'>on the point of having an internal scan to see if anything needed patching</a>. It turned out, however, that the operation would have to be postponed. There had been a communications failure, and the surgeon found out days too late that I had not ceased to take a certain pill whose effects would make it difficult for him to make any internal interventions against badly behaved blood vessels.</p><p>You don’t want to know? I know exactly how you feel, so I can promise that there will be no more said from me on this topic until the operation finally gets done. At the moment, I&nbsp;am getting set to prepare myself for it all over again. If a certain sameness creeps into my prose, you will understand. To hear about the iffiness of a forthcoming medical event is like being told, over and over, about how President Trump, once installed and inaugurated, will destroy the world. How do people know this?</p><p>I can remember a time when people of good will were equally certain that the newly elected President Ford would destroy the world by accidentally falling against the nuclear button. Though he could be lethal on the golf course, it turned out he was quite safe doing the rounds of the White House, although neither I nor anyone I&nbsp;know – nor, I wager, you – can nowadays give a clear account of what he did while he was there; except, perhaps, for his pardoning of President Nixon.</p><p>There were people who were enraged that Nixon got pardoned, but they were the same people who were enraged when he got elected. Their real enemy was democracy itself, which is bound, from time to time, to yield results you don’t like. When attempting to explain this point even to the brightest of my acquaintances, I have often been startled by the vehemence of their disinclination even to countenance such a possibility. Nor do they deduce, from the intensity of their own rage, that the whole purpose of politics might be to check the force of instinct. But at this point I should heed Brecht’s warning about the urge to elect a new population.</p><p>And just then, between paragraphs, the hospital rings to tell me that the very operation I promised not to bore you about is back on the schedule, only a week away. For a&nbsp;moment, it is like being told that I&nbsp;have an appointment in the sky with the Red Baron, but then I note that the sunlight flooding through my study window is more sumptuous than ever. Air below zero but light beyond glory: what a&nbsp;world.</p></div>"
  },
  "perth-scorchers-v-sydney-sixers-big-bash-league-final-live": {
    "webTitle":"Perth Scorchers v Sydney Sixers: Big Bash League final – live!",
    "headerImage": "https://i.guim.co.uk/img/media/392a79fb8ab3b323011cf99f69e7ca8650c3fa7c/0_0_3900_2341/master/3900.jpg?w=620&q=20&auto=format&usm=12&fit=max&dpr=2&s=915b3251199636b0ee71cece39106695",
    "contentHTML": "<div class='block-elements block-elements--no-byline' itemprop='articleBody'><p>The team was a hard-luck story after losing the first two BBL finals, but they’ve come back to win three since. Last year was the only time they haven’t featured, when the Thunder beat the Stars. They’re back on the winner’s dais tonight, receiving their medals.</p><p>Mitchell Johnson was the early catalyst, giving away nothing in the way of runs, and getting rid of the dangerous Michael Lumb. That wicket came after Ashton Tuner had got rid of Daniel Hughes, and Jyhe Richardson had run out Nic Maddinson with a brilliant throw. It was 3 for 17, but a strong counterattack from Moises Henriques and, especially, Brad Haddin pulled momentum the other way, piling on 57 runs in 6.4 overs – a rate of more than 8 and a half. <br></p><p>But both batsmen fell in quick succession, Silk followed to make it 6 for 80, then wickets continued to fall regularly enough to suppress the score and end the innings nine down. Botha did his best with a late 32, the Sixers were left to hope it was enough. <br></p><p>It wasn’t. Sam Whiteman came out in steam-train mode, with Michael Klinger operating in support. Then when Whiteman’s early barrage was over, Klinger took over the job of keeping the boiler stoked. Ian Bell slotted in to support mode for Klinger, and the Scorchers chased the target one wicket down. The full report is... here.<br></p><p>“We try to keep a very similar squad to the state [WA] squad. We’ve worked incredibly hard, and it’s all for nights like tonight,” says the captain Adam Voges. The crowd goes off as the well-loved coach Justin Langer takes the stage. And the usual confetti cannons do their work, and orange airborne debris is the theme of the night.</p><p>And there we have it. It’s been another successful BBL season, breaking records for attendance across the country. We’ve had Lynn’s fireworks, the Hurricanes chase, the Eoin Morgan last-ball six, and Ashton Agar’s against the Renegades. It’s been a hell of a lot of fun, and we’ve already heard that a couple more games per team will be added for next season on. <br></p><p>We’ll be back for more BBL next season, and in the shorter term the Guardian OBO will be covering Australia and New Zealand in the Chappell-Hadlee series starting on Monday morning Aus/NZ time. In fact, it will be me with you then as well. For now, Geoff Lemon out, and thanks for playing. <br></p></div>"
  },
  "john-hurt-tributes-remembered-powerful-giving-effortlessly-real": {
    "webTitle":"'Powerful, giving, effortlessly real' — John Hurt remembered",
    "headerImage": "https://i.guim.co.uk/img/media/8d7189c9e3863ed875c8ffe02e1db979f09c3c48/580_207_2370_1421/master/2370.jpg?w=620&q=20&auto=format&usm=12&fit=max&dpr=2&s=bf50a08c0b1b34e1be62dcf4e8916de9",
    "contentHTML": "<div class='content__article-body from-content-api js-article__body' itemprop='articleBody' data-test-id='article-review-body'><p>Friends, colleagues and fans of actor John Hurt have paid tribute to him as “an extraordinary talent” following his death <a href='https://www.theguardian.com/film/2017/jan/28/john-hurt-dead-the-elephant-man-alien-harry-potter-midnight-express' data-link-name='in body link' class='u-underline'>on Friday</a> in London aged 77.</p><p>In a nod to his broad and long career, actors and directors across generational divides recalled their experiences working with the British performer. </p><p>Among the first to express their sorrow was Stephen Fry who said the world had lost a “great man”. Fry was joined by Elijah Wood, who worked with Hurt on The Oxford Murders, and said it had been an “honour”.<br></p><p>JK Rowling tweeted of Hurt, who played wand-maker Garrick Ollivander in the film adaptations of her Harry Potter books: “So very sad to hear that the immensely talented and deeply beloved <a href='https://www.theguardian.com/film/john-hurt' data-link-name='auto-linked-tag' data-component='auto-linked-tag' class='u-underline'>John Hurt</a> has died. My thoughts are with his family and friends.”</p><p>Childline founder and president Dame Esther Rantzen hailed Hurt, who was a fundraiser for the children’s charity, saying he had an “extraordinary career”.</p><p>Rantzen said she approached him after a London theatre performance, about 30 to 40 years after first meeting him when he was a young actor, and he “immediately agreed” to help the organisation.</p><p>She said: “He understood it was a unique way for children to seek help. There was something in his own past which made him connect with vulnerable children, I believe it happened when he was in school.</p><p>“From then on he never turned us down, he spoke at events for us, telling stories of some of the children we had helped, and took part in carol services for us.</p><p>“Because he was such a great artist, I remember writing for him and he gave it so much more strength because of the way he told it. He will be a great loss to the children in this country.”</p><p>Director Mel Brooks said Hurt was a “truly magnificent talent” and would be sorely missed.</p><p>The tributes continued, with Jamie Lee Curtis tweeting: “John Hurt. Midnight Express. Nothing better. Ever.” </p><p>Chris Evans, the star of Captain America, paid tribute to “one of the most powerful, giving, and effortlessly real actors I’ve ever worked with”.</p><p>Richard E Grant wrote: “So so sad to have lost such an extraordinary talent and friend. Sir John Hurt. RIP.”</p><p>Film-maker Kevin Smith tweeted: “Rest in Peace to the actor genius #JohnHurt. Most folks know him from Alien but I loved him as Sir Richard Rich from A Man for All Seasons.”</p><p>Harry Potter fans raised their wands in honour of Hurt, referencing his wand-making role.</p><p>Whovians also remembered Hurt fondly. <a href='https://www.theguardian.com/theobserver/2013/sep/08/john-hurt-bees-doctor-who' data-link-name='in body link' class='u-underline'>Hurt played the War Doctor</a> in three Doctor Who episodes. </p><p>Basic Instinct actor Sharon Stone said: “God speed to John Hurt, a legendary actor and good human being.”</p><p>Billy Elliot actor Jamie Bell tweeted: “I will forever cherish the memories I have of the incomparable John Hurt. A brilliant actor &amp; a beautiful soul.”<br></p><p>Comic actor David Schneider wrote: “Sad re John Hurt. I was in a film with him and he was so mesmerising I kept forgetting to act and just watched him. A genius &amp; a lovely man.”</p><p>Footballer Stan Collymore said: “Rest In Peace John Hurt. What a wonderful actor and gentleman. Thank you for the memories.”</p><p>Guns N’ Roses guitarist Slash tweeted: “RIP John Hurt. One of my all time favourite actors.”</p></div>"
  }
}